atac
base
base-devel
bat
btop
bun
docker
docker-compose
eza
fastfetch
fd
fzf
git
github-cli
go
golangci-lint
google-cloud-cli
google-cloud-cli-gsutil
helix
htop
lazydocker
lazygit
lnav
lsof
neovim
nodejs
npm
openbsd-netcat
openssh
postgresql-libs
protobuf
python-pip
ripgrep
sudo
tree
tree-sitter-cli
vim
wget
yay
yay-debug
yazi
z
zathura
zathura-pdf-poppler
zsh
